Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: ISS Facility Services AS ble tildelt oppdraget, og overtok i henhold til reglene om virksomhetsoverdragelse arbeidsmiljøloven § 16-2 som arbeidsgiver for 209 renholdere som tidligere hadde vært ansatt i Forsvarsbygg.
nn: ISS Facility Services AS blei tildelt oppdraget, og overtok i samsvar med reglane om verksemdsoverdraging i arbeidsmiljølova § 16-2 som arbeidsgivar for 209 reinhaldarar som tidlegare hadde vore tilsette i Forsvarsbygg.

source: Dersom vi skal klare å minimalisere smittefaren gjennom oppmøte i tingretten, er det avgjørende at alle også er nøye med å følge generelle råd om god hygiene og avstand til andre.
nn: Dersom vi skal klare å minimalisere smittefaren gjennom oppmøte i tingretten, er det avgjerande at alle også er nøye med å følgje generelle råd om god hygiene og avstand til andre.

source: En dom kan endres av overordnet domstol etter ankebehandling.
nn: Ein dom kan endrast av ein overordna domstol etter ankebehandling.

source: Dommen klargjør videre at det bare under ekstraordinære omstendigheter vil kunne være aktuelt å omfortolke en lov basert på senere hendelser og en hypotetisk lovgivervilje.
nn: Dommen klargjer vidare at det berre under ekstraordinære omstende kan vere aktuelt å omfortolke ei lov basert på seinare hendingar og ein hypotetisk lovgivarvilje.

source: Høyesterett kom til at tilskuddsvedtakene var i strid med kravet til likeverdig behandling i barnehageloven, og at de derfor skulle kjennes ugyldige.
nn: Høgsterett kom til at tilskotsvedtaka var i strid med kravet til likeverdig behandling i barnehagelova, og at dei derfor skulle kjennast ugyldige.

source: til å vise at relevante momenter og interesser er vurdert og avveid på en betryggende måte.
nn: til å vise at relevante moment og interesser er vurderte og avvegne på ein fullgod måte.

source: Påstanden omfatter at Finnmarkseiendommen Finnmárkkuopmodat (FeFo) innenfor det aktuelle området ikke skal ha rett til gjennomføre forvaltning etter de alminnelige reglene i finnmarksloven.
nn: Påstanden omfattar at Finnmarkseigedommen Finnmárkkuopmodat (FeFo) innanfor det aktuelle området ikkje skal ha rett til å gjennomføre forvaltning etter dei alminnelege reglane i finnmarkslova.

source: Avgjørelsen av sakens spørsmål må være basert på en
nn: Avgjerda av spørsmåla i saka må vere basert på ei

source: Det juridiske og administrative støtteapparatet i Høyesterett ledes av direktøren.
nn: Det juridiske og adminstrative støtteapparatet blir leia av direktøren.

source: For å eliminere motstriden med EMK må foretaksstraff kunne ilegges ved ordinær uaktsomhet.
nn: For å eliminere motstriden med EMK må føretaksstraff kunne påleggast ved ordinær aktløyse.

source: Da settes saken i meddomsrett i domstolen.
nn: Då blir saka sett i meddomsrett i domstolen.

source: Generelt knyter det seg så vidt stor risiko til rygging at det lett vil bli statuert straffansvar ved personskade dersom skaden ikke kan seias å vere et resultat av en ekstraordinær hendingsgang utanfor førarens kontroll.
nn: Generelt knyter det seg så vidt stor risiko til rygging at det lett vil bli statuert straffansvar ved personskade dersom skaden ikkje kan seias å vere eit resultat av ein ekstraordinær hendingsgang utanfor førarens kontroll.

source: Retten kan stadfeste en gjeldsordning selv om kreditorene har innsigelser.
nn: Retten kan stadfeste ei gjeldsordning sjølv om kreditorane har motsegner.

source: Dette er aktuelt hvis den tiltalte var utilregnelig på gjerningsøyeblikket.
nn: Dette er aktuelt dersom den tiltalte var utilrekneleg i gjerningsaugneblinken.

source: Dommen gir veiledning for straffutmålingen når det i tillegg til voldtekt til samleie foreligger en handling som omhandlet i straffeloven § 292 bokstav d.
nn: Dommen gir rettleiing for straffutmålinga når det i tillegg til valdtekt til samleie ligg føre ei handling som omhandla i straffelova § 292 bokstav d.

source: Det kan også brukes når verdien av de enkelte kravene er høyere, hvis det er mange som er i samme situasjon.
nn: Det kan også brukast når verdien av dei enkelte krava er høgare, dersom det er mange som er i same situasjon.

source: Dette førte til at Arbeidstilsynet tidlig etter oppstart av oppdragene gjennomførte tilsyn som avdekket omfattende bruk av overtid, også utover det som er tillatt etter dispensasjon fra Arbeidstilsynet eller etter avtale med de tillitsvalgte.
nn: Dette førte til at Arbeidstilsynet tidleg etter at oppdraga starta opp gjennomførte tilsyn som avdekka omfattande bruk av overtid, også utover det som er lovleg etter dispensasjon frå Arbeidstilsynet eller etter avtale med de tillitsvalte.

source: En dommer dissenterte og kom til at staten kunne kreve det aktuelle tilbakebetalingskravet av morselskapet under garantien.
nn: Ein dommar dissenterte og kom til at staten kunne krevje det aktuelle tilbakebetalingskravet av morselskapet under garantien.

source: Arbeidsgiver hadde begrenset utbetalingen av permitteringslønn i arbeidsgiverperioden til 6 G, mens den ansatte mente han i denne perioden hadde krav på full lønn.
nn: Arbeidsgivaren hadde avgrensa utbetalinga av permitteringslønn i arbeidsgivarperioden til 6G, medan den tilsette meinte han i denne perioden hadde krav på full lønn.

source: Spørsmålene for Høyesterett var om vilkårene for omsorgsovertakelse var oppfylt, og hvilket samvær de biologiske foreldrene og barnet i tilfelle skulle ha.
nn: Spørsmåla for Høgsterett var om vilkåra for omsorgsovertaking var oppfylte, og kva samvær dei biologiske foreldra og barnet i tilfelle skulle ha.

source: Saken har betydning for omfanget av skatteplikten for utenlandskregistrerte verdipapirfond som har inntekt fra salg av aksjer i selskap hjemmehørende i land utenfor EØS.
nn: Saka har betydning for omfanget av skatteplikta for utanlandskregistrerte verdipapirfond som har inntekter frå sal av aksjar i selskap som høyrer heime i land utanfor EØS.

source: Medvirkning og forsøk på medvirkning til grov narkotikaforbrytelse – dyrking av cannabisplanter i større omfang og med profesjonelt preg
nn: Medverknad og forsøk på medverknad til grovt narkotikalovbrot – dyrking av cannabisplanter i større omfang og med profesjonelt preg

source: I nesten alle saker er det noe faktum som må gjennomgås.
nn: I nesten alle saker er det faktum som må gjennomgåast.

source: Straffansvar for passiv medvirkning til mishandling av barn
nn: Straffansvar for passiv medverking til mishandling av barn

source: Overstyrmannen hadde ikke på forhånd lagt inn ruteplan for Finnsnesrenna, og navigeringen skjedde uten at radar eller kartmaskiner ble kontrollert for å fastslå skipets posisjon.
nn: Overstyrmannen hadde ikkje på førehand lagt inn ruteplan for Finnsnesrenna, og navigeringa skjedde utan at radar eller kartmaskiner blei kontrollerte for å fastslå posisjonen til skipet.

source: Dommen avklarer hvilke misligholdsbeføyelser kjøpere av leiligheter i et seksjonssameie kan gjøre gjeldende mot utbygger når det hefter mangler ved fellesareal.
nn: Dommen avklarer kva for mishaldssanksjonar kjøparar av leilegheiter i eit seksjonssameige kan gjere gjeldande mot ein utbyggar når det er manglar ved fellesareal.

source: En mann, som var 22 år på gjerningstidspunktet, var dømt til straff for seksuell omgang med to 14 år gamle jenter.
nn: Ein mann, som var 22 år på gjerningstidspunktet, var dømd til straff for seksuell omgang med to 14 år gamle jenter.

source: fastslått at tingrettens behandling av saken om fratakelse av foreldreansvar og samtykke til adopsjon av klagerens (A) biologiske sønn, krenket klagerens rettigheter etter Den europeiske menneskerettskonvensjon (EMK) artikkel 8.
nn: slått fast at behandlinga i tingretten av saka om fråtaking av foreldreansvar og samtykke til adopsjon av den biologiske sonen til klagaren (A) krenkte rettane klagaren har etter Den europeiske menneskerettskonvensjonen (EMK) artikkel 8.

source: Høyesterett var enig med staten i at det ikke er et vilkår etter § 29 at samordningsfeilen omtalt i nr.
nn: Høgsterett var einig med staten i at det ikkje er eit vilkår etter § 29 at samordningsfeilen omtalt i nr.

source: Straffutmåling for et mindre forsikringsbedrageri
nn: Straffutmåling for eit mindre forsikringsbedrageri

source: Han hadde ikke hatt befatning med etterforskningen eller tatt ut tiltale i saken, og hans rolle var begrenset til å prosedere juridiske spørsmål i grenseland mellom strafferett, folkerett og forvaltningsrett.
nn: Han hadde verken hatt noko med etterforskinga å gjere eller tatt ut tiltale i saka, og rolla hans var avgrensa til å prosedere juridiske spørsmål i grenseland mellom strafferett, folkerett og forvaltningsrett.

source: Skadevolder var i samme sak frifunnet av lagmannsretten for en tiltale som gjaldt grove seksuelle overgrep overfor hans egen datter.
nn: Skadevaldaren var i den same saka frifunnen av lagmannsretten for ein tiltale som gjaldt grove seksuelle overgrep overfor hans eiga dotter.

source: A/S Norske Shell driver petroleumsvirksomhet på norsk sokkel.
nn: A/S Norske Shell driv petroleumsverksemd på norsk sokkel.

source: Vilkårene for omsorgsovertakelse i barnevernloven var oppfylt, og omsorgsovertakelsen oppfylte de krav EMK og konvensjonspraksis stiller for slike inngrep.
nn: Vilkåra for omsorgsovertaking i barnevernlova var oppfylte, og omsorgsovertakinga oppfylte dei krava EMK og konvensjonspraksis stiller for slike inngrep.

source: I havneområder hvor det foreligger en reguleringsplan strekker retten seg i alle fall ut til den aktuelle reguleringsgrensen, såfremt utbyggingen ikke kommer i konflikt med andres strandrett.
nn: I hamneområde der det ligg føre ein reguleringsplan, strekker retten seg i alle fall ut til den aktuelle reguleringsgrensa, såframt utbygginga ikkje kjem i konflikt med strandretten til andre.

source: Ved en søknad om soningsutsettelse må det derfor foretas en vurdering av om domfelte har sannsynliggjort at vedkommende vil være alvorlig sinnslidende ved tidspunktet for innsettelse.
nn: Ved ein søknad om soningsutsetting må det derfor gjerast ei vurdering av om den domfelte har sannsynleggjort at vedkommande vil vere alvorleg sinnslidande ved tidspunktet for innsetting.

source: For de fleste saker legger vi opp til helt eller delvis oppmøte.
nn: For dei fleste saker legg vi opp til heilt eller delvis oppmøte.

source: Morselskapet ble derfor frifunnet.
nn: Morselskapet vart difor frifunnen.

source: gjeldende at kommunens forskrift om eiendomsskatt er ugyldig, fordi den fastsatte et så høyt bunnfradrag at nærmere 80 % av boligeierne ble fritatt for eiendomsskatt.
nn: gjeldande at forskrifta til kommunen om eigedomsskatt var ugyldig fordi ho fastsette eit så høgt botnfrådrag at nærmare 80 prosent av bustadeigarane blei fritatt for eigedomsskatt.

source: Saken gjaldt spørsmål om et avtalt oppgjør under en yrkesskadeforsikring kunne kreves revidert i medhold av avtaleloven § 36 etter at femårsfristen i yrkesskadeforskriften § 5-1 om etteroppgjør var utløpt.Skadelidte ble i 2001 påført alvorlige brannskader i en arbeidsulykke.
nn: Saka gjaldt spørsmål om eit avtalt oppgjer under ei yrkesskadeforsikring kunne krevjast revidert i medhald av avtalelova § 36 etter at femårsfristen i yrkesskadeforskrifta § 5-1 om etteroppgjer var utløpt.Den skadelidne blei i 2001 påført alvorlege brannskadar i ei arbeidsulykke.

source: Flertallet i lagmannsretten viste i begrunnelsen for frifinnelsen til at det ikke var ført sakkyndig vitne som kunne ha forklart seg nærmere om blant annet hvilke slutninger som kunne trekkes fra DNA-bevis.
nn: Fleirtalet i lagmannsretten viste i grunngjevinga for frifinninga til at det ikkje var ført sakkunnig vitne som kunne ha forklart seg nærmare om blant anna kva slags slutningar som kunne trekkast frå DNA-bevis.

source: Når du kommer til domstolen er det viktig at du finner rettssalen der innkallingen sier du skal møte.
nn: Når du kjem til domstolen, er det viktig at du finn rettssalen der innkallinga seier at du skal møte.

source: Det var dissens om utfallet av denne konkrete vurderingen i saken.
nn: Det var dissens om utfallet av denne konkrete vurderinga i saka.

source: Domstolene kan søke om økonomisk støtte til gjennomføring av tiltak.
nn: Domstolane kan søkje om økonomisk støtte til gjennomføring av tiltak.

source: Domstolen skal stadfeste et forslag til tvungen ordning dersom skyldner oppfyller vilkårene i loven.
nn: Domstolen skal stadfeste eit forslag til tvungen ordning dersom skuldnar oppfyller vilkåra i lova.

source: november 2020, HR-2020-2136-A og HR 2020 2137 A, ble kompensasjon gitt med én dag ekstra varetektsfradrag for to ulovlige kroppsvisitasjoner.
nn: november 2020, HR-2020-2136-A og HR 2020 2137 A, blei kompensasjon gitt med éin dag ekstra varetektsfrådrag for to ulovlege kroppsvisitasjonar.

source: Det forelå svakheter ved tingrettens beslutningsgrunnlag, særlig knyttet til at det var skjedd positive endringer i mors situasjon.
nn: Det var svakheiter ved avgjerdsgrunnlaget til tingretten, særleg knytt til at det var skjedd positive endringar i mors situasjon.

source: Høyesterett viste til at tiltalte ikke hadde brukt den tid som var nødvendig for å forsikre som om at det ikke var møtende trafikk.
nn: Høgsterett viste til at den tiltalte ikkje hadde brukt den tida som var nødvendig for å forsikre seg om at det ikkje var møtande trafikk.

source: Høyesteretts flertall mente at en vanlig aktsom bilfører ville ha tatt høyde for at mopedistens kjøremønster innebar at han kanskje var i ferd med å krysse veibanen, og ha avbrutt forbikjøringsforsøket.
nn: Fleirtalet i Høgsterett meinte at ein vanleg aktsam bilførar ville ha tatt høgde for at køyremønsteret til mopedisten innebar at han kanskje var i ferd med å krysse vegbanen, og dermed avbrote forbikøyringsforsøket.

source: Inndragning av utbytte ved drift av ulovlig pokerklubb
nn: Inndraging av utbytte ved drift av ulovleg pokerklubb

source: Foreldelse av krav mot advokatfirma og ansvarlig advokat
nn: Forelding av krav mot advokatfirma og ansvarleg advokat

source: Anke av andre avgjørelser
nn: Anke av andre avgjerder

source: Slike organisasjoner representerer en stor trussel mot samfunnssikkerheten og våre demokratiske verdier, og det må av allmennpreventive årsaker reageres strengt mot denne typen lovbrudd.
nn: Slike organisasjonar representerer ein stor trussel mot samfunnssikkerheita og våre demokratiske verdiar, og det må av allmennpreventive årsaker reagerast strengt mot denne typen lovbrot.

source: Spørsmålet om kreditorfellesskapet skal gis et utvidet vern, bør da være opp til lovgiver å bestemme på samme måte som ved krav etter aksjeloven § 17-1, jf.
nn: Spørsmålet om kreditorfellesskapen skal få eit utvida vern, bør da vere opp til lovgivaren å bestemme på same måte som ved krav etter aksjelova § 17-1, jf.

source: Høyesterett slo fast at det også i dette tilfellet gjelder et strengt, ulovfestet, profesjonsansvar.
nn: Høgsterett slo fast at det også i dette tilfellet gjeld eit strengt, ulovfesta profesjonsansvar.

source: Høyesterett viste til at rekkevidden av et slikt ansvar må avgjøres etter en konkret vurdering fra tilfelle til tilfelle, hvor de momentene som her inngikk i ansvarsvurderingen, vil ha betydning.
nn: Høgsterett viste til at rekkevidda av eit slikt ansvar må avgjerast etter ei konkret vurdering frå tilfelle til tilfelle, der dei momenta som her inngjekk i ansvarsvurderinga, vil ha betydning.

source: Rettsformannen åpner døren til protokollsekretærens kontor og gir beskjed om tidspunktet for rådslagningen.
nn: Rettsformannen opnar døra til kontoret til protokollsekretæren og gir beskjed om tidspunktet for rådslåinga.

source: Nødvendig tid for hovedforhandlingen ble drøftet.
nn: Nødvendig tid for hovudforhandlinga blei drøfta.

source: uker før hovedforhandlingen.
nn: veker før hovudforhandlinga.

source: En utvelgelseskrets kan være usaklig begrunnet dersom ansiennitetsprinsippet helt mister sin betydning eller blir vesentlig svekket.
nn: Ein utvalskrins kan vere usakleg grunngjeve dersom ansiennitetsprinsippet heilt mister sin betydning eller blir vesentleg svekka.

source: Motarbeidelse av rettsvesenet
nn: Motarbeiding av rettsvesenet

source: Ingen kan møte med fullmakt for mer enn én eiendom.
nn: Ingen kan møte med fullmakt for meir enn éin eigedom.

source: Det er en sentral del av foreldreansvaret at foreldre ikke skal akseptere skadelige valg som barnet gjør.
nn: Det er ein sentral del av foreldreansvaret at foreldre ikkje skal akseptere skadelege val som barnet gjer.

source: I enkelte saker er det vitner, og det er adgang til å føre vitner for retten.
nn: I enkelte saker er det vitne, og det er høve til å føre vitne for retten.

source: Dommen gir veiledning om den nedre grensen for forbudet mot seksuell trakassering.
nn: Dommen gir rettleiing om den nedre grensa for forbodet mot seksuell trakassering.

source: Det følger av Høyesteretts dom i Rt-2010-291 (Vangen) at det offentlige som hovedregel ikke har objektivt ansvar for ulovhjemlet myndighetsutøvelse.
nn: Det følgjer av Høgsteretts dom i Rt-2010-291 (Vangen) at det offentlege som hovudregel ikkje har objektivt ansvar for ulovheimla myndigheitsutøving.

source: Strategiverktøy for ledere
nn: Strategiverktøy for leiarar

source: Høyesterett var enig med aktor i at riktig straff var fengsel henimot tre år, men satte likevel straffen til fengsel i to år og seks måneder, som var i samsvar med aktors påstand.
nn: Høgsterett var einig med aktor i at riktig straff var fengsel i bortimot tre år, men sette likevel straffa til fengsel i to år og seks månader, som var i samsvar med aktors påstand.

source: Beviskrav ved oppsigelse av gravid arbeidstaker
nn: Beviskrav ved oppseiing av gravid arbeidstakar

source: Dersom ikke annen melding gis fra retten, vil partenes forslag til framdriftsplan bli lagt til grunn for gjennomføringen av ankeforhandlingen.
nn: Dersom ikkje retten bestemmer noko anna, vil partane sitt forslag til framdriftsplan bli lagt til grunn for gjennomføringa av ankeforhandlinga.

source: Meddommerne trekkes ut til hver sak fra et utvalg av personer som er oppnevnt av bystyret eller kommunestyret for fire år av gangen.
nn: Meddommarane blir trekte ut til kvar sak frå eit utval av personar som er oppnemnde av bystyret eller kommunestyret for fire år i gongen.

source: Utgård, Oftedal Broch, Lund, Stang Lund, Aasland Aftenposten gjorde gjeldande at dommar Rieber-Mohn var inhabil etter domstollova § 108 grunna en artikkel han skreiv i Lov og Rett 1992 side 527 der han tok til orde for bruk av foretaksstraff i høve til den redaksjonelle delen av aktiviteten i medieforetak.
nn: Utgård, Oftedal Broch, Lund, Stang Lund, Aasland Aftenposten gjorde gjeldande at dommar Rieber-Mohn var inhabil etter domstollova § 108 grunna ein artikkel han skreiv i Lov og Rett 1992 side 527 der han tok til orde for bruk av foretaksstraff i høve til den redaksjonelle delen av aktiviteten i medieforetak.

source: Dommen avklarer hvilke momenter utlendingsmyndighetene skal legge vekt på ved vurdering av om det kan treffes utvisningsvedtak overfor en utlending som har etablert familieliv i Norge på uriktig grunnlag.
nn: Dommen klargjer kva slags moment styresmaktene skal leggje vekt på ved vurdering av om det kan treffast utvisingsvedtak overfor ein utlending som har etablert familieliv i Noreg på uriktig grunnlag.

source: Lagmannsretten tok ved en feil ikke med rettsgebyret i tilkjende sakskostnader
nn: Lagmannsretten tok ved ein feil ikkje med rettsgebyret i tilkjende sakskostnader

source: De hadde arbeidet om bord i et skip som fraktet et plattformdekk fra en oljeplattform på sokkelen og inn til et verft på land, der dekket skulle hugges opp.
nn: Dei hadde arbeidd om bord i eit skip som frakta eit plattformdekk frå ei oljeplattform på sokkelen og inn til eit verft på land, der dekket skulle hoggast opp.

source: Lagmannsretten ga ikke samtykke til at foreldrenes anker til lagmannsretten skulle fremmes.
nn: Lagmannsretten gav ikkje samtykke til at ankane til lagmannsretten frå foreldra skulle fremmast.

source: Dette kom blant annet til uttrykk ved at Kriminalomsorgsdirektoratet i september 2020 gjennomførte en praksisendring og fastsatte at kroppsvisitasjon ikke lenger skulle kunne finne sted rutinemessig.
nn: Dette kom mellom anna til uttrykk ved at Kriminalomsorgsdirektoratet i september 2020 gjennomførte ei praksisendring og fastsette at kroppsvisitasjon ikkje lenger skulle kunne finne stad rutinemessig.

source: Avgjørelsen gir veiledning for hva som kreves for at en entreprenør er ansvarlig utenfor kontrakt overfor en senere boligkjøper.
nn: Avgjerda gir rettleiing for kva som krevst for at ein entreprenør er ansvarleg utanfor kontrakt overfor ein seinare bustadkjøpar.

source: Hva er gjeldsordning?
nn: Kva er gjeldsordning?

source: Han hadde eid eiendommen siden overdragelsen og brukt den som sin egen.
nn: Han hadde eigd eigedommen sidan overdraginga og brukt han som sin eigen.

source: Dette ga grunnlag for å sette straffen vesentlig strengere enn det bedrageribeløpets størrelse isolert sett skulle tilsi.
nn: Dette gav grunnlag for å sette straffa vesentleg strengare enn det storleiken på bedrageribeløpet isolert sett skulle tilseie.

source: Høyesterett kom under dissens 4‒1 til at en kvinne som ble diagnostisert med MS kort tid etter at hun var blitt medlem av Statens pensjonskasse, ikke hadde rett til uførepensjon fra pensjonskassen.
nn: Høgsterett kom under dissens 4‒1 til at ei kvinne som blei diagnostisert med MS kort tid etter at ho var blitt medlem av Statens pensjonskasse, ikkje hadde rett til uførepensjon frå pensjonskassa.

source: En mann som var funnet skyldig i vold og trusler mot tidligere samboer og kone, ble blant annet dømt til ikke å oppholde seg i en sone som lå innenfor ti minutters kjøring fra fornærmedes bosted.
nn: Ein mann som var funnen skuldig i vald og truslar mot sin tidlegare sambuar og kone, blei mellom anna dømd til ikkje å opphalde seg i ei sone som låg innanfor ti minutts køyring frå bustaden til den fornærma.

source: I et tilfelle som det foreliggende måtte renten fastsettes med utgangspunkt i den tilpasningsplikten som følger av rettspraksis.
nn: I eit tilfelle som dette måtte renta fastsettast med utgangspunkt i den tilpassingsplikta som følger av rettspraksis.

source: Etter Grunnloven § 3 har Kongen i statsråd en generell instruksjonsrett både overfor Riksadvokaten og Regjeringsadvokaten, samtidig som det er lang og fast praksis for at politiske myndigheter ikke griper inn i enkeltsaker på strafferettsområdet.
nn: Etter Grunnlova § 3 har Kongen i statsråd ein generell instruksjonsrett overfor både Riksadvokaten og Regjeringsadvokaten, samtidig som det er ein lang og fast praksis for at politiske myndigheiter ikkje grip inn i enkeltsaker på strafferettsområdet.

source: Gjensidige Pensjonsforsikring AS er – i motsetning til et investeringsselskap slik det er forstått i norsk rett – ikke eid av investorene.
nn: Gjensidige Pensjonsforsikring AS er – i motsetnad til eit investeringsselskap slik det er forstått i norsk rett – ikkje eigd av investorane.

source: Etter Høyesteretts oppfatning gjelder det som hovedregel eller utgangspunkt et krav om at selger må fratas rådigheten over løsøre for at kjøper skal oppnå rettsvern mot selgers kreditorer.
nn: Høgsterett meiner at det som hovudregel eller utgangspunkt gjeld eit krav om å ta frå seljaren rådigheita over lausøyre for at kjøparen skal oppnå rettsvern mot kreditorane til seljaren.
